Repository: Explorer09/xfprot-ubcd
Catalog: xfprot/po/*.UTF-8.po
Languages: de_de, fr_fr, it_it, ja_jp, pl_pl, ru_ru, zh_cn, zh_tw

source: F1 Scan
de_de: F1 Scannen
fr_fr: F1 Analyser
it_it: F1 Scansione
ja_jp: F1 スキャン
pl_pl: F1 Skanuj
ru_ru: F1 Сканировать
zh_cn: F1 扫描
zh_tw: F1 掃描

source: Licensed under the GNU General Public License, version 2
de_de: Lizensiert unter der GNU General Public License, Version 2
fr_fr: Sous licence GNU General Public License, version 2
it_it: Sotto licenza GNU General Public License, versione 2
pl_pl: Licencja GNU General Public License, wersja 2
ru_ru: По лицензии GNU General Public License, версия 2
zh_cn: 采用 GNU 通用公共许可证第 2 版 (GNU GPLv2) 进行许可
zh_tw: 採用 GNU 通用公共授權條款第 2 版 (GNU GPLv2) 授權

source: Usage: %s [option] [path]
de_de: Anwendung: %s [optionen] [pfad]
fr_fr: Utilisation : %s [option] [chemin]
it_it: Uso: %s [opzioni] [percorso]
ru_ru: Использование: %s [опция] [путь]
zh_cn: 用法：%s [选项] [路径]
zh_tw: 用法：%s [選項] [路徑]

source: -k run as KDE menu action
de_de: -k KDE menu action
fr_fr: -k lancer comme action de' menu KDE
it_it: -k esegui come azione-menu KDE
ru_ru: -k выполнить как действие меню KDE
zh_cn: -k 作为 KDE 菜单命令来运行
zh_tw: -k 作為 KDE 選單指令來執行

source: -h display this help and exit
de_de: -h hilfe
fr_fr: -h afficher cette aide et quitter
it_it: -h mostra questo testo di aiuto ed esci
ja_jp: -h このヘルプを表示して終了
ru_ru: -h показать эту помощь и выйти
zh_cn: -h 显示此帮助并结束
zh_tw: -h 顯示此說明並結束

source: -v output version information and exit
de_de: -v version
fr_fr: -v Afficher les informations de version et quitter
it_it: -v mostra le informazioni di versione ed esci
ja_jp: -v このバージョン情報を表示して終了
ru_ru: -v конечная информация и выход
zh_cn: -v 显示版本信息并结束
zh_tw: -v 顯示版本資訊並結束

source: %s: unknown command line switch: %s
de_de: %s: unbekannte kommando zeilen option: %s
fr_fr: %s : Option inconnue dans la ligne de commande : %s
it_it: %s: opzione di riga di comando sconosiuta: %s
ru_ru: %s: неизвестная опция коммандной строки: %s
zh_cn: %s: 未知的命令行参数：%s
zh_tw: %s: 未知的命令列參數：%s

source: %s: too much args on command line
de_de: %s: zu viele argumente auf der kommando zeile
fr_fr: %s : trop d'arguments dans la ligne de commande
it_it: %s: troppi argomenti sulla riga di comando
ru_ru: %s:слишком много аргументов в коммандной строке
zh_cn: %s: 命令行参数过多。
zh_tw: %s: 命令列參數過多。

source: Cannot get password file entry. Aborting...
de_de: Passwort-Datei konnte nicht geöffnet werden. Abbruch...
fr_fr: Impossible d'obtenir le mot de passe. Annulation...
it_it: Impossibile ottenere dati di autenticazione. Esco...
ja_jp: パスワードファイルのエントリが得られない。 終了します...
pl_pl: Nie mogę znaleźć hasła dostępu do pliku. Przerywam...
ru_ru: Невозможно определить запись файла паролей. Прекращение...
zh_cn: 无法取得 password 文件之记录。 程序中止...
zh_tw: 無法取得 password 檔案之資訊。 程式結束...

source: Failed to change dir to user's home dir, trying"/"instead.
de_de: Es konnte nicht in das Heimverzeichnis gewechselt werden, versuche es stattdessen mit "/".
fr_fr: Impossible d'ouvrir le dossier personnel, Essaye « / » à la place.
it_it: Impossibile entrare nella cartella personale dell'utente, provo "/".
pl_pl: Nie mogę przejść do katalogu domowego użytkownika, próbuję do"/".
ru_ru: Не удалось изменить директорию в корневую папку пользователя директории, Попытка"/"вместо этого.
zh_cn: 无法切换至用户的家目录， 目前改用 "/"。
zh_tw: 無法切換至使用者的家目錄， 目前改用 "/"。

source: Failed to change dir to "/", Aborting...
de_de: Es konnte nicht in das Verzeichnis "/" gewechselt werden, Abbruch...
fr_fr: Impossible d'ouvrir le dossier « / », Annulation...
it_it: Impossibile entrare nella cartella "/", Esco...
ja_jp: "/" にディレクトリを移動に失敗。 終了します...
pl_pl: Nie mogę przejść do katalogu "/", Przerywam...
ru_ru: Не удалось изменить директорию в "/", Прекращение...
zh_cn: 无法切换至 "/" 目录， 程序中止...
zh_tw: 無法切換至 "/" 目錄， 程式結束...

source: xfprot's private dir is a link. Aborting...
de_de: Das Privatverzeichnis von xfprot ist eine Verknfung. Abbruch...
fr_fr: Le dossier privé .xfprot est un lien. Annulation...
it_it: La cartella privata di xfprot è un link simbolico. Esco...
pl_pl: Katalog prywatny xfprot-a to link. Przerywam...
ru_ru: Частная директория xfprot является соединением. Прекращение...
zh_cn: xfprot 的私用目录是符号链接。 程序中止...
zh_tw: xfprot 的私用目錄是符號連結。 程式結束...

source: Cannot create xfprot's private dir. Aborting...
de_de: Kann das Privatverzeichnis für xfprot nicht erstellen. Abbruch...
fr_fr: Impossible de créer le dossier privé .xfprot. Annulation...
it_it: Non posso creare la cartella privata di xfprot. Esco...
pl_pl: Nie mogę utworzyć katalogu prywatnego xfprot-a. Przerywam...
ru_ru: Невозможно создать частную директорию. xfprot Прекращение...
zh_cn: 无法创建 xfprot 的私用目录。 程序中止...
zh_tw: 無法建立 xfprot 的私用目錄。 程式結束...

source: Unsupported old F-prot version found, please update to latest. Aborting...
it_it: Ho trovato una versione obsoleta non supportata di F-prot, Aggiornala alla versione più recente. Esco
ja_jp: サポートされていない古い F-prot のバージョンです。 最新のものに更新してください。 終了します...
zh_cn: 侦测到的 F-prot 版本太旧，已经不再支持， 请升级成最新版本。 程序中止...
zh_tw: 偵測到的 F-prot 版本太舊，已經不再支援， 請升級成最新版本。 程式結束...

source: This program comes with ABSOLUTELY NO WARRANTY
ja_jp: このプログラムによる損害は全く保障されません。
ru_ru: Эта программа выходит АБСОЛЮТНО БЕЗ ГАРАНТИИ
zh_cn: 本程序 ＊不负任何担保责任＊

source: The destination file was modified after we opened it. Do you want to overwrite this more recent version ?
ja_jp: あなたが開いた後で そのファイルは変更されています。 この新しいファイルで 上書きしますか？
ru_ru: Файл назначения был модифицирован после того,как мы его открыли Вы хотите переписать эту раннюю версию?
zh_cn: 目标的文件在我们打开之后， 已经被其它程序修改， 您确定要覆写这个较新的文件吗？
