Repository: Explorer09/xfprot-ubcd
Catalog: xfprot/po/*.UTF-8.po
Languages: de_de, fr_fr, it_it, ja_jp, pl_pl, ru_ru, zh_cn, zh_tw

source: Cannot create directory!
de_de: Kann das Verzeichnis nicht erstellen!
fr_fr: Impossible de créer le dossier !
it_it: Non posso creare la cartella!
ja_jp: ディレクトリを作成できません！
ru_ru: Невозможно создать директорию!
zh_cn: 无法新建文件夹！
zh_tw: 無法新增資料夾！

source: Show _Hidden Files
de_de: Zeige _versteckte Dateien
fr_fr: Afficher les fichiers _cachés
it_it: Mostra file _nascosti
ja_jp: 隠しファイルを表示(_H)
ru_ru: Показать_Скрытые файлы
zh_cn: 显示隐藏文件(_H)
zh_tw: 顯示隱藏檔(_H)

source: All files (*)
de_de: Alle Dateien (*)
fr_fr: Tous les fichiers (*)
it_it: Tutti i file (*)
ja_jp: 全てのファイル
ru_ru: Все файлы (*)
zh_cn: 所有文件 (*)
zh_tw: 所有檔案 (*)

source: Save
de_de: Speichern
fr_fr: Enregistrer
it_it: Salva
ja_jp: 保存
pl_pl: Zapisz
ru_ru: Сохранить
zh_cn: 保存
zh_tw: 儲存

source: Open
de_de: Öffnen
fr_fr: Ouvrir
it_it: Apri
ja_jp: 開く
pl_pl: Otwórz
ru_ru: Открыть
zh_cn: 打开
zh_tw: 開啓

source: No file selected!
fr_fr: Aucun fichier sélectionné !
it_it: Manca nome file!
zh_cn: 未选取任何文件！
zh_tw: 未選取任何檔案！

source: About
de_de: Über
fr_fr: À propos
it_it: A proposito
ja_jp: アバウト
pl_pl: O...
ru_ru: о программе
zh_cn: 关于
zh_tw: 關於

source: _Options
de_de: _Optionen
it_it: _Opzioni
ja_jp: オプション(_O)
pl_pl: _Opcje
ru_ru: _Опции
zh_cn: 选项(_O)
zh_tw: 選項(_O)

source: _Wrap
de_de: _Zeilenumbruch
fr_fr: Retour a la _ligne
it_it: _A capo automatico
ja_jp: ラップ(_W)
pl_pl: Zawiń
ru_ru: _Перенос
zh_cn: 自动换行(_W)
zh_tw: 自動換行(_W)

source: Licensed under the
de_de: Lizensiert unter der
fr_fr: Sous licence
it_it: Sotto licenza
ja_jp: 以下のライセンスの元に
pl_pl: Licencja
ru_ru: По лицензии
zh_cn: 采用许可协议：
zh_tw: 採用授權條款：

source: This program comes with ABSOLUTELY NO WARRANTY
de_de: Dieses Programm kommt mit ABSOLUT KEINER GARANTIE
fr_fr: Ce programme vous est fournit sans aucune garantie
it_it: Questo programma e' fornito senza ALCUNA GARANZIA
pl_pl: Ten program jest bez ŻADNEJ GWARANCJI
zh_tw: 本程式 **不負任何擔保責任**

source: I agree, don't show it again
de_de: Ich stimme zu, nicht mehr zeigen
fr_fr: Je suis d'accord, ne plus afficher
it_it: Accetto, non mostare più
ja_jp: 了解、以後表示しません
pl_pl: Zgadzam się, więcej tego nie pokazuj
ru_ru: Я согласен, не показывать это снова
zh_cn: 我同意；以后不要再显示。
zh_tw: 我同意；以後不要再顯示。

source: Info
fr_fr: Informations
ja_jp: 情報
ru_ru: Информация
zh_cn: 信息
zh_tw: 資訊

source: Warning
de_de: Warnung
fr_fr: Attention
it_it: Attenzione
ja_jp: 警告
pl_pl: Ostrzeżenie
ru_ru: Предупреждение
zh_cn: 警告
zh_tw: 警告

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
ja_jp: エラー
pl_pl: Błąd
ru_ru: Ошибка
zh_cn: 错误
zh_tw: 錯誤

source: Question
de_de: Frage
it_it: Domanda
ja_jp: 質問
ru_ru: Вопрос
zh_cn: 询问
zh_tw: 詢問

source: Dialog Window
fr_fr: Boîte de dialogue
it_it: Finestra di dialogo
ja_jp: ダイアログウィンドウ
pl_pl: Okno dialogowe
ru_ru: Диалоговое окно
zh_cn: 对话框
zh_tw: 對話框

source: _File
de_de: _Datei
fr_fr: _Fichier
ja_jp: ファイル(_F)
pl_pl: _Plik
ru_ru: _Файл
zh_cn: 文件(_F)
zh_tw: 檔案(_F)

source: No file name
de_de: Kein Dateiname
fr_fr: Pas de nom pour ce fichier
it_it: Manca nome file
ja_jp: ファイル名がない
pl_pl: Brak nazwy pliku
ru_ru: Нет имени файла
zh_cn: 未输入文件名。
zh_tw: 未輸入檔案名稱。

source: '%s' is a directory
de_de: '%s' ist ein Verzeichnis
fr_fr: « %s » est un dossier
it_it: '%s' è una directory
ja_jp: '%s' はディレクトリです
pl_pl: '%s' jest katalogiem
ru_ru: '%s' это директория
zh_cn: '%s' 为一个文件夹。
zh_tw: '%s' 為一個資料夾。

source: '%s' is a device file
de_de: Die Datei '%s' ist ein Gerät
fr_fr: Le fichier « %s » est un fichier de périphérique
it_it: '%s' è un file dispositivo
ja_jp: '%s' はデバイスファイルです
pl_pl: Plik '%s' jest plikiem urządzenia
ru_ru: '%s' это файл устройства
zh_cn: '%s' 为一个设备文件。
zh_tw: '%s' 為一個裝置檔案。

source: Cannot save '%s': unknown error
de_de: Kann nicht speichern: '%s': unbekannter Fehler
fr_fr: Impossible d'enregistrer « %s » : Erreur inconnue
it_it: Non posso salvare '%s': errore sconosciuto
ja_jp: 不明なエラー :'%s' を保存できません
pl_pl: Nie mogę zapisać: %s: Nieznany błąd
ru_ru: Невозможно сохранить '%s': неизвестная ошибка
zh_cn: 无法保存 '%s': 未知的错误。
zh_tw: 無法儲存 '%s': 未知的錯誤。

source: The destination file exists. Do you want to overwrite it ?
de_de: Die Datei existiert schon. Überschreiben ?
fr_fr: Le fichier de destination existe. Voulez vous l'écraser ?
it_it: Il file di destinazione esiste. Vuoi sovrascriverlo?
ja_jp: 既にそのファイルは存在します。 上書きしますか？
pl_pl: Plik istnieje. Zastąpić ?
ru_ru: Файл назначения существует. Вы хотите его переписать?
zh_cn: 目标的文件已存在， 您要覆写它吗？
zh_tw: 目標的檔案已存在， 您要覆寫它嗎？

source: The destination file was modificated after we openend it. Do you want to overwrite this more recent version ?
de_de: Die Datei wurde geändert nachdem sie geöffnet wurde. Soll diese aktuellere Version Überschrieben werden?
fr_fr: Le fichier de destination a été modifié après son ouverture. Voulez vous écraser cette version plus récente ?
it_it: Il file di destinazione è stato modificato dopo l'apertura Vuoi sovrascrivere la versione più recente?
pl_pl: Plik docelowy został zmodyfikowany po tym gdy go otworzyłem. Czy chcesz go zastąpić nowszą wersją ?
zh_tw: 目標的檔案在我們開啓之後， 已經被其它程式修改， 您確定要覆寫這個較新的檔案嗎？

source: Cannot set file permissions on '%s': %s
de_de: Kann Datei-Zugriffsrechte nicht setzen: '%s': %s
fr_fr: Impossible de modifier les permissions de : « %s » : %s
it_it: Non posso impostare i permessi su '%s': %s
ja_jp: ファイルのパーミッションが変更できません '%s'： %s
pl_pl: Nie mogę ustawić uprawnień do '%s': %s
ru_ru: Невозможно установить полномочия доступа к файлу '%s': %s
zh_cn: 无法修改文件权限 '%s'： %s
zh_tw: 無法修改檔案權限 '%s'： %s

source: Save as
de_de: Speichern unter
fr_fr: Enregistrer sous
it_it: Salva con Nome
ja_jp: 別名で保存
pl_pl: Zapisz Jako
ru_ru: Сохранить как
zh_cn: 另存为
zh_tw: 另存新檔

source: Untitled
de_de: Ohne Titel
fr_fr: Sans-Titre
it_it: Senza titolo
ja_jp: 無題
pl_pl: Bez nazwy
ru_ru: Без названия
zh_cn: 未命名
zh_tw: 未命名

source: Save file?
de_de: Datei speichern?
fr_fr: Voulez vous sauvegarder le fichier ?
it_it: Salvare?
ja_jp: ファイルを保存しますか？
pl_pl: Zapisać plik ?
ru_ru: Сохранить файл?
zh_cn: 保存文件？
zh_tw: 儲存檔案？

source: The File has been modified. Do you want to save it?
de_de: Die Datei wurde geändert. Speichern?
fr_fr: Le fichier a été modifié. Voulez vous sauvegarder les modifications ?
it_it: Il file è stato modificato. Vuoi salvarlo?
ja_jp: このファイルは変更されています。 保存しますか？
pl_pl: Plik został zmodyfikowany. Czy chcesz go zapisać ?
ru_ru: Файл был изменен. Вы хотите его сохранить?
zh_cn: 文件内容已被修改， 您要保存它吗？
zh_tw: 檔案內容已經變更， 您要儲存它嗎？

source: Unable to stat: %s: %s
de_de: "stat" fehlgeschlagen: "%s": %s
fr_fr: Impossible d'exécuter : %s : %s
it_it: "stat" fallito: '%s': %s
pl_pl: Nie mogę uruchomić: %s: %s
ru_ru: Невозможно получить статус файла: %s: %s
zh_cn: 无法取得文件属性 ("stat")： '%s'： %s
zh_tw: 無法取得檔案資訊 ("stat")： '%s'： %s

source: "%s" is a directory
de_de: "%s" ist ein Verzeichnis
fr_fr: " %s " est un dossier
it_it: "%s" è una directory
ja_jp: "%s" はディレクトリです
pl_pl: "%s" jest katalogiem
ru_ru: "%s" это директория
zh_cn: "%s" 为一个文件夹。
zh_tw: "%s" 為一個資料夾。

source: "%s" is a device file
de_de: Die Datei "%s" ist ein Gerät
fr_fr: Le fichier " %s " est un fichier de périphérique
it_it: "%s" è un file dispositivo
ja_jp: "%s" はデバイスファイルです
pl_pl: Plik "%s" jest plikiem urządzenia
ru_ru: "%s" это файл устройства
zh_cn: "%s" 为一个设备文件。
zh_tw: "%s" 為一個裝置檔案。

source: Cannot read "%s": %s
de_de: Konnte Datei "%s" nicht öffnen: %s
fr_fr: Impossible de lire le fichier " %s " : %s
it_it: Non posso aprire il file "%s": %s
ja_jp: 読めない "%s"：%s
pl_pl: Błąd odczytu pliku: %s: %s
ru_ru: Невозможно прочитать "%s": %s
zh_cn: 无法读取文件 "%s"：%s
zh_tw: 無法讀取檔案 "%s"：%s

source: Conversion to UTF-8 failed!
de_de: Konnte conversion zu UTF-8 nicht durchfüren!
fr_fr: La convertion en UTF-8 a échoué!
it_it: Conversione in UTF-8 fallita!
ja_jp: UTF-8 への変換に失敗！
pl_pl: onwersja do UTF-8 zakończona niepowodzeniem!
ru_ru: Не удалось преобразовать в UTF-8!
zh_cn: 转换成 UTF-8 编码失败！
zh_tw: 轉換成 UTF-8 編碼失敗！

source: Select path to scan:
de_de: Pfad zum Scannen auswählen:
fr_fr: Sélection du chemin à analyser :
it_it: Scegli il percorso per la scansione:
ja_jp: スキャンの path を選択：
pl_pl: Wybierz katalog:
ru_ru: Выбрать путь сканирования:
zh_cn: 选择扫描路径：
zh_tw: 選擇掃描路徑：

source: Report file
de_de: Report-Datei
fr_fr: Fichier de rapport
it_it: File rapporto
ja_jp: レポートファイル
pl_pl: Plik raportu
ru_ru: Файл отчета
zh_cn: 报告文件
zh_tw: 報告檔案

source: Virus list
de_de: Virenliste
fr_fr: Liste des viri
it_it: Lista virus
ja_jp: ウイルス一覧
pl_pl: Wirusy
ru_ru: Список вирусов
zh_cn: 病毒列表
zh_tw: 病毒清單

source: Test
ja_jp: テスト
ru_ru: Тест
zh_cn: 测试
zh_tw: 測試

source: Cannot become superuser: sudo or su not found!
de_de: Konnte nicht Root-Benutzer werden, kann su oder sudo nicht finden!
fr_fr: Impossible de devenir SuperUtilisateur : sudo ou su non trouvé !
it_it: Non posso diventare super-utente: sudo o su non trovato!
ru_ru: Не может стать суперпользователем:не найден sudo или su
zh_cn: 无法切换成 root 用户：找不到 sudo 或 su！
zh_tw: 無法切換成 root 使用者：找不到 sudo 或 su！

source: Report file is not a regular file!
de_de: Report-Datei ist keine reguläre Datei!
fr_fr: Le fichier rapport n'est pas valide !
it_it: Il file rapporto non e' un file regolare!
ja_jp: レポートファイルが通常のファイルではない！
pl_pl: Plik raportu nie jest zwykłym zbiorem!
ru_ru: Файл отчета не обычный файл
zh_cn: 报告的文件不是普通文件 (regular file)！
zh_tw: 報告的檔案不是正規檔案！

source: Report file exists. Overwrite?
de_de: Report-Datei existiert schon. Überschreiben?
fr_fr: Le fichier rapport existe déjà. Écraser ?
it_it: Il file rapporto esiste. Sovrascriverlo?
ja_jp: レポートファイルが存在します。上書きしますか？
pl_pl: Plik raportu istnieje. Zastąpić?
ru_ru: Файл отчета существует.Переписать?
zh_cn: 报告的文件已存在，要覆写吗？
zh_tw: 報告的檔案已存在，要覆寫嗎？

source: Failed to remove lock file. Aborting...
de_de: Konnte Lock-Datei nicht löschen. Abbruch...
fr_fr: Échec lors de la suppression du fichier verrou. Annulation...
it_it: Impossibile rimuovere il file di lock. Esco...
ja_jp: ロックファイルの削除に失敗。 終了します...
pl_pl: Usunięcie pliku blokady nie powiodło się. Przerywam...
ru_ru: Не удалось удалить файл блокировки. Прекращение...
zh_cn: 无法删除 lock 文件。 程序中止...
zh_tw: 無法移除 lock 檔。 程式結束...

source: Don't show it again
de_de: Nicht mehr zeigen
fr_fr: Ne plus afficher
it_it: Non mostrarlo di nuovo
ja_jp: 以後表示しません
pl_pl: Nie pokazuj tego w przyszłości
ru_ru: Не показывать снова
zh_cn: 以后不要再显示
zh_tw: 以後不要再顯示

source: You are running xfprot as root! Continue?
de_de: xfprot läuft unter Root-Benutzer! Weiter?
fr_fr: Vous allez lancé xfprot en mode SuperUtilisateur (root) ! Voulez vous continuer ?
it_it: Stai usando xfprot da root! Continuo?
ja_jp: root権限で実行しています！ 続けますか？
pl_pl: xfprot uruchomiony został przez użytkownika ROOT! Kontynuować?
ru_ru: Вы используете xfprot с правами администратора! Продолжать?
zh_cn: 您现在以 root 身份运行 xfprot！ 确定要继续？
zh_tw: 您現在以 root 身份執行 xfprot！ 確定要繼續？

source: xfprot has detected a lock file. Another instance of xfprot seems to be running. If you have determined that there is no other xfprot running please click "Yes" to begin.
de_de: xfprot hat eine Lock-Datei gefunden. Eine Instanz von xfprot scheint schon gestartet worden zu sein. Wenn sichergestellt ist, dass xfprot nicht schon läuft, "Ja" auswählen um zu starten.
fr_fr: xfprot a détecté un fichier verrou. Un autre processus xfprot semble être déjà lancé. Si vous êtes sûr qu'aucun autre processus xfprot est en cours de exécution, veuillez choisir « Oui » pour continuer.
it_it: xfprot ha rilevato un file di lock. Sembra che sia in esecuzione un'altra istanza di xfprot. Se hai stabilito che non ci sono altre istanze di xfprot in esecuzione fai click su "Si" per iniziare.
ja_jp: xfprotはロックファイルを検出しました xfprotは既に実行されているようです。 他のxfprotが実行されていないと確信されましたら "Yes"をクリックして始めてください。
pl_pl: xfprot wykrył plik blokujący. Wyglada na to, że pracuje inna instancja xfprot. Jeśli stwierdziłeś, że xfprot w rzeczywistości nie pracuje Kliknij "Tak" by rozpocząć.
ru_ru: xfprot обнаружил файл блокировки. Кажется используется другой вариант xfprot Если вы уверены,что нет другого варианта xfprot нажмите "Да" чтобы начать.
zh_cn: xfprot 侦测到有 lock 文件存在。 可能有另一个 xfprot 程序正在运行中。 如果您确定已经没有其它 xfprot 正在运行， 请点击「是」来开始。
zh_tw: xfprot 偵測到有 lock 檔存在。 可能有另一個 xfprot 程序正在執行中。 如果您確定已經沒有其它 xfprot 正在執行， 請按「是」來開始。

source: Cannot open lock file. Aborting...
de_de: Kann die Lock-Datei nicht öffnen. Abbruch...
fr_fr: Impossible d'ouvrir le fichier verrou. Annulation...
it_it: Non posso aprire il lock-file. Esco...
pl_pl: Nie mogę otworzyć pliku blokującego. Przerywam...
ru_ru: Невозможно открыть файл-блокировки. Прекращение...
zh_cn: 无法打开 lock 文件。 程序中止...
zh_tw: 無法開啓 lock 檔。 程式結束...

source: Cannot lock lock-file. Aborting...
de_de: Kann keinen Lock auf die Lock-Datei erhalten. Abbruch...
fr_fr: Impossible de créer le fichier verrou. Annulation...
it_it: Non posso inizializzare il lock-file. Esco...
ja_jp: ロックファイルをロックできません。 終了します...
pl_pl: Nie mogę zablokować pliku blokady. Przerywam...
ru_ru: Невозможно блокировать файл блокировки. Прекращение...
zh_cn: 无法锁定 lock 文件。 程序中止...
zh_tw: 無法鎖定 lock 檔。 程式結束...

source: Cannot set permissions of private dir to 0700. Aborting...
de_de: Die Zugriffsrechte des Privatverzeichnisses konnten nicht auf 0700 gesetzt werden. Abbruch...
fr_fr: Impossible de modifier les permissions du dossier privé .xfprot en 0700. Annulation...
it_it: Non posso impostare i permessi della cartella privata a 0700. Esco...
ja_jp: プライベートディレクトリの パーミッションを0700に設定できません。 終了します...
pl_pl: Nie mogę ustawić uprawnień katalogu prywatnego na 0700. Przerywam...
ru_ru: Невозможно установить разрешения частной директории к 0700. Прекращение...
zh_cn: 无法将私用目录的权限设置为 0700。 程序中止...
zh_tw: 無法將私用目錄的權限設定為 0700。 程式結束...

source: Cannot set owner of private dir. Aborting...
de_de: Der Benutzer des Privatverzeichnisses konnte nicht festgelegt werden. Abbruch...
fr_fr: Impossible de vous rendre propriétaire du dossier privé .xfprot. Annulation...
it_it: Non posso impostare il proprietario della cartella privata. Esco...
pl_pl: Nie mogę ustawić właściciela katalogu prywatnego. Przerywam...
ru_ru: Невозможно установить владельца частной директории. Прекращение...
zh_cn: 无法设置私用目录的所有者。 程序中止...
zh_tw: 無法設定私用目錄的擁有者。 程式結束...

source: Cannot change dir to private dir. Aborting...
de_de: Es konnte nicht in das Privatverzeichnis gewechselt werden. Abbruch...
fr_fr: Impossible de changer le dossier en dossier privé. Annulation...
it_it: Non posso entrare nella cartella privata. Esco...
pl_pl: Nie mogę przejść do katalogu prywatnego. Przerywam...
ru_ru: Невозможно изменить директорию в частную директорию. Прекращение...
zh_cn: 无法切换至私用目录。 程序中止...
zh_tw: 無法切換至私用目錄。 程式結束...

source: Error writing file '%s': %s
de_de: Konnte Datei nicht schreiben:' %s': %s
fr_fr: Erreur d'écriture du fichier : « %s » : %s
it_it: Errore durante la scrittura di: '%s': %s
ja_jp: ファイルの書き込み中にエラー '%s'：%s
pl_pl: Błąd zapisu do '%s': %s
ru_ru: Ошибка при написании файла '%s': %s
zh_cn: 文件写入错误 '%s'：%s
zh_tw: 檔案寫入錯誤 '%s'：%s

source: Settings saved!!!
de_de: Einstellungen gespeichert!!!
fr_fr: Paramètres sauvegardés !!!
it_it: Configurazione salvata!!!
ja_jp: 設定を保存しました！
pl_pl: Ustawienia zapisane!!!
ru_ru: Настройки сохранены!!!
zh_cn: 设置已保存!!!
zh_tw: 設定儲存成功!!!

source: Cannot open file '%s': %s
de_de: Konnte Datei '%s' nicht öffnen: %s
fr_fr: Impossible d'ouvrir le fichier « %s » : %s
it_it: Non posso aprire il file '%s': %s
ja_jp: ファイルが開けません '%s'： %s
pl_pl: Nie mogę otworzyć pliku '%s': %s
ru_ru: Невозможно открыть файл'%s': %s
zh_cn: 无法打开文件 '%s'： %s
zh_tw: 無法開啓檔案 '%s'： %s

source: Failed to remove '%s': %s
de_de: Konnte Datei '%s' nicht löschen: %s
fr_fr: Échec lors de la suppression de « %s » : %s
it_it: Impossibile eliminare '%s': %s
ja_jp: 削除に失敗 '%s'： %s
ru_ru: Не удалось удалить '%s': %s
zh_cn: 无法删除 '%s'： %s
zh_tw: 無法移除 '%s'： %s

source: Done
de_de: Ausgeführt
fr_fr: Fait !
it_it: Fatto
ja_jp: 行いました
ru_ru: Сделано
zh_cn: 已清除。
zh_tw: 已清除。

source: No suitable terminal emulator found
de_de: Kein passender terminal gefunden
fr_fr: Aucun émulateur de terminal qui convienne n'a été trouvé
it_it: Non ho trovato un terminale adatto
ja_jp: 端末が見つかりません
ru_ru: Не найден подходящий эмулятор терминала
zh_cn: 找不到适合的终端模拟器。
zh_tw: 找不到適合的終端機模擬器。

source: F-prot binary not found
de_de: Konnte F-prot Programm nicht finden
fr_fr: Impossible de trouver l'exécutable F-prot
it_it: Non trovo l'eseguibile di F-prot
ja_jp: F-protが見つかりません
ru_ru: Двоичный F-prot не найден
zh_cn: 找不到 F-prot 的可执行文件。
zh_tw: 找不到 F-prot 的執行檔。

source: Cannot detect f-prot's version. Aborting...
de_de: Konnte die version von F-prot nicht feststellen Abbruch...
fr_fr: Impossible de détecter la version de F-Prot. Annulation...
it_it: Non riesco a determinare la versione di f-prot. Esco..
ja_jp: F-protのバージョンが認識不能です。 終了します...
ru_ru: Невозможно определить версию f-prot's Прекращение...
zh_cn: 无法辨认 f-prot 的版本。 程序中止...
zh_tw: 無法辨識 f-prot 的版本。 程式結束...

source: _Scan
de_de: _Scannen
fr_fr: _Analyser
it_it: _Scansione
ja_jp: スキャン(_S)
pl_pl: _Skanuj
ru_ru: _Сканировать
zh_cn: 扫描(_S)
zh_tw: 掃描(_S)

source: _Update
de_de: _Aktualisieren
fr_fr: Mise a jo_ur
it_it: _Aggiorna
ja_jp: 更新(_U)
pl_pl: _Aktualizuj
ru_ru: О_бновить
zh_cn: 更新(_U)
zh_tw: 更新(_U)

source: _Report
fr_fr: _Rapport
it_it: _Rapporto
ja_jp: レポート(_R)
pl_pl: _Raport
ru_ru: _Отчет
zh_cn: 报告(_R)
zh_tw: 報告(_R)

source: _Tools
fr_fr: _Outils
it_it: _Strumenti
ja_jp: ツール(_T)
pl_pl: _Narzędzia
ru_ru: И_нструменты
zh_cn: 工具(_T)
zh_tw: 工具(_T)

source: T_est
ja_jp: テスト(_E)
ru_ru: Т_ест
zh_cn: 测试(_E)
zh_tw: 測試(_E)

source: _Info
fr_fr: _Informations
ja_jp: 情報(_I)
ru_ru: _Информация
zh_cn: 信息(_I)
zh_tw: 資訊(_I)

source: _Virus List
de_de: _Virenliste
fr_fr: _Liste des viri
it_it: _Lista Virus
ja_jp: ウイルス一覧(_V)
pl_pl: _Wirusy
ru_ru: _Список вирусов
zh_cn: 病毒列表(_V)
zh_tw: 病毒清單(_V)

source: _Save Settings
ja_jp: 設定を保存(_S)
zh_cn: 保存设置(_S)
zh_tw: 儲存設定(_S)

source: _Clear Settings
ja_jp: 設定をクリア(_C)
zh_cn: 清除设置(_C)
zh_tw: 清除設定(_C)

source: Path to scan
de_de: Scan-Pfad
fr_fr: Éléments à analyser
it_it: Percorso per la scansione
ja_jp: スキャンする場所
pl_pl: Katalog do skanowania
ru_ru: Путь сканирования
zh_cn: 扫描的路径
zh_tw: 掃描的路徑

source: Do not scan subdirectories
de_de: Unterverzeichnisse nicht scannen
fr_fr: Ne pas analyser les sous-dossiers
it_it: Non scendere nelle sotto-cartelle
ja_jp: サブディレクトリはスキャンしない
pl_pl: Nie skanuj podkatalogów
ru_ru: Не сканировать субдиректории
zh_cn: 不要扫描子文件夹
zh_tw: 不要掃描子資料夾

source: Scan mode
de_de: Scan-Modus
fr_fr: Méthodes d'analyse
it_it: Modalita' di scansione
ja_jp: スキャンモード
pl_pl: Tryb skanowania
ru_ru: Режим сканирования
zh_cn: 扫描模式
zh_tw: 掃描模式

source: Report only
de_de: Nur Report erstellen
fr_fr: Rapport seul
it_it: Solo rapporto
ja_jp: レポートのみ
pl_pl: Tylko raport
ru_ru: Только отчет
zh_cn: 只作回报
zh_tw: 只作回報

source: Automatic
de_de: Automatisch
fr_fr: Automatique
it_it: Automatica
ja_jp: 自動で除去
pl_pl: Automatyka
ru_ru: Автоматический режим
zh_cn: 自动清除病毒
zh_tw: 自動清除病毒

source: Macro virus removal options
de_de: Optionen zum Entfernen von Makroviren
fr_fr: Action à effectuer en cas de Macro Virus
it_it: Opzioni di rimozione macro virus
ja_jp: マクロウイルスの削除オプション
pl_pl: Opcje usuwania makro wirusów
ru_ru: Опции удаления макровируса
zh_cn: 宏病毒去除选项
zh_tw: 巨集病毒移除選項

source: Remove infected macros from docs
de_de: Infizierte Makros von Dokumenten entfernen
fr_fr: Supprimer les macros infectées des documents
it_it: Elimina le macro infette dai documenti
ja_jp: 文書から感染したマクロを除去
pl_pl: Usuń makro wirusy z dokumentów
ru_ru: Удалить зараженные макросы из документов
zh_cn: 只去除文档中被感染的宏 (默认)
zh_tw: 只移除文件中受感染的巨集 (預設)

source: Remove all macros from infected docs
de_de: Alle Makros von infizierten Dokumenten entfernen
fr_fr: Supprimer toutes les macros des documents infectés
it_it: Elimina tutte le macro dai documenti infetti
ja_jp: 感染した文書から全てのマクロを除去
pl_pl: Usuń wszystkie makra z zainfekowanych plików
ru_ru: Удалить все макросы из зараженных документов
zh_cn: 去除被感染文档中的所有宏
zh_tw: 移除受感染文件中的所有巨集

source: Remove all macros from doc if new variant is found
de_de: Alle Makros von infizierten Dokumenten entfernen wenn eine neue variante gefunden wird
fr_fr: Supprimer toutes les macros du document si une nouvelle variante est trouvée
it_it: Elimina tutte le macro se si trova una nuova variante
ja_jp: 新しい変種が発見されたなら、文書から全てのマクロを除去
ru_ru: Удалить все макросы из документа, если найден новый вариант
zh_cn: 只在发现变种时，去除文档的所有宏
zh_tw: 只在發現變種時，移除文件的所有巨集

source: Remove all macros from all docs
de_de: Alle Makros von allen Dokumenten entfernen
fr_fr: Supprimer toutes les macros de tous les documents
it_it: Elimina tutte le macro da tutti i documenti
ja_jp: 全ての文書から全てのマクロを除去
pl_pl: Usuń wszystkie makra z wszystkich dokumentów
ru_ru: Удалить все макросы из всех документов
zh_cn: 去除所有文档的所有宏 (危险！)
zh_tw: 移除所有文件的所有巨集 (危險！)

source: Use heuristics
de_de: Heuristik verwenden
fr_fr: Analyse heuristique
it_it: Usa l'euristica
ja_jp: ヒューリスティクス
pl_pl: Użyj heurystyki
ru_ru: Использовать эвристику
zh_cn: 启发式侦测
zh_tw: 啟發式偵測

source: No
de_de: Nein
fr_fr: Non
pl_pl: Nie
ru_ru: Нет
zh_cn: 关闭
zh_tw: 關閉

source: Default
de_de: Normal
fr_fr: Défaut
it_it: Normale
ja_jp: デフォルト
ru_ru: По умолчанию
zh_cn: 默认等级
zh_tw: 預設等級

source: Maximum
it_it: Massimo
ja_jp: 最大
ru_ru: Максимум
zh_cn: 最高等级
zh_tw: 最高等級

source: List all scanned files
de_de: Alle gescannten Dateien auflisten
fr_fr: Inclure la liste des fichiers analysés
it_it: Elenca tutti i file esaminati
ja_jp: スキャンしたファイルの一覧
pl_pl: Wypisz wszystkie skanowane pliki
ru_ru: Список отсканированных файлов
zh_cn: 列出所有扫描的文件
zh_tw: 列出所有掃描的檔案

source: Options
de_de: Optionen
it_it: Opzioni
ja_jp: オプション
pl_pl: Opcje
ru_ru: Опции
zh_cn: 选项
zh_tw: 選項

source: Scan inside archives
de_de: Innerhalb von Archiven scannen
fr_fr: Analyser les archives compressées
it_it: Scansione dei file compressi
ja_jp: 書庫内をスキャン
pl_pl: Skanuj wewnątrz archiwów
ru_ru: Сканировать внутренние архивы
zh_cn: 扫描归档内部
zh_tw: 掃描壓縮檔內部

source: Scan for other various malware
de_de: Nach diversen weiteren Schadprogrammen scannen
fr_fr: Rechercher des logiciels malveillants
it_it: Cercare altri tipi di malware
ja_jp: さまざまなマルウェアをスキャン
pl_pl: Szukaj innych, szkodliwych kodów
ru_ru: Сканировать на вредоносные программы
zh_cn: 扫描其它类型的恶意软件 [注]
zh_tw: 掃描其它類型的惡意軟體 [註]

source: scan for adware and remote access tools
fr_fr: recherche des "adware" et des outils de contrôle à distance
it_it: Ricerca adware e programmi per il controllo remoto
ja_jp: アドウェアとリモートアクセスツールをスキャンします。
zh_tw: 掃描廣告軟體以及遠端存取的軟體。

source: Scan for adware and remote access tools
fr_fr: Rechercher les "adware" et les outils de prise en main à distance
it_it: Ricerca adware e programmi per il controllo remoto
ja_jp: アドウェアとリモートアクセスツールをスキャンします。
zh_cn: 扫描广告软件以及远程访问的软件。
zh_tw: 掃描廣告軟體以及遠端存取的軟體。

source: Follow symbolic links
de_de: Symbolischen Verknüpfungen folgen
fr_fr: Suivre les liens symboliques
it_it: Segui i collegamenti simbolici
ja_jp: シンボリックリンクを辿る
pl_pl: Podążaj za linkami symbolicznymi
ru_ru: Следовать символьным ссылкам
zh_cn: 跟随符号链接
zh_tw: 追蹤符號連結

source: Don't descend directories on other filesystems
ja_jp: 他のファイルシステムを 辿らない
zh_cn: 不要进入(挂载)其它 文件系统的目录
zh_tw: 不要進入其它(掛載) 檔案系統的資料夾

source: Scan boot sectors
fr_fr: Analyser les secteurs d'amorçage
it_it: Contolla i settori di avvio
ja_jp: ブートセクタをスキャン
zh_cn: 扫描引导扇区 [注]
zh_tw: 掃描開機磁區 [註]

source: You need administrator rights
fr_fr: Vous devez avoir les droits d'amnistration
it_it: Devi avere i privilegi di amministratore
zh_cn: 您需要管理员权限。
zh_tw: 您需要管理員權限。

source: F6 Virus list
de_de: F6 Virenliste
fr_fr: F6 Liste des viri
it_it: F6 Lista virus
ja_jp: F6 ウイルス一覧
pl_pl: F6 Wirusy
ru_ru: F6 Список вирусов
zh_cn: F6 病毒列表
zh_tw: F6 病毒清單

source: F5 Info
fr_fr: F5 Informations
ja_jp: F5 情報
ru_ru: F5 Информация
zh_cn: F5 信息
zh_tw: F5 資訊

source: F4 Test
ja_jp: F4 テスト
ru_ru: F4 Тест
zh_cn: F4 测试
zh_tw: F4 測試

source: F3 Report
fr_fr: F3 Rapport
it_it: F3 Rapporto
ja_jp: F3 レポート
pl_pl: F3 Raport
ru_ru: F3 Отчет
zh_cn: F3 报告
zh_tw: F3 報告

source: F2 Update
de_de: F2 Aktualisieren
fr_fr: F2 Mise à jour
it_it: F2 Aggiorna
ja_jp: F2 更新
pl_pl: F2 Aktualizuj
ru_ru: F2 Обновить
zh_cn: F2 更新
zh_tw: F2 更新
